<?php 
	include "header.php";
	include "topheader.php";
?>
<section class="content cover">
	<div class="bg-top"></div>
<?php
	include "sidebarright.php";
?>
	<section class="sideleft">
		<div class="post">
			<div class="post-title">
				<h2>درباره ما</h2>
			</div>
			<p class="f12">درباره درباره درابهر درباره درباره درابهر درباره درباره درابهر درباره درباره درابهر درباره درباره درابهر درباره درباره درابهر دباره درابهر درباره درباره درابهر درباره درباره درابهر درباره درباره درابهر دباره درابهر درباره درباره درابهر درباره درباره درابهر درباره درباره درابهر دباره درابهر درباره درباره درابهر درباره درباره درابهر درباره درباره درابهر درباره درباره درابهر </p>
			<div class="divseprate"></div>
			<div class="personel-box">
				<div class="img-post">
					<img src="images/about_pic.jpg" width="93" height="89" />
				</div>
				<h6>مهدی جعفری</h6>
				<h5>مهندس</h5>
				<p>درباره مهندس درباره مهندس درباره مهندس درباره مهندس درباره مهندس درباره مهندس درباره مهندس درباره مهندس درباره مهندس درباره مهندس درباره مهندس درباره مهندس درباره مهندس درباره مهند درباره مهندس درباره مهندس درباره مهندس درباره مهندس درباره مهند درباره مهندس درباره مهندس درباره مهندس درباره مهندس درباره مهند درباره مهندس درباره مهندس درباره مهندس درباره مهندس درباره مهند درباره مهندس درباره مهندس درباره مهندس درباره مهندس درباره مهند درباره مهندس درباره مهندس درباره مهندس درباره مهندس درباره مهند درباره مهندس درباره مهندس درباره مهندس درباره مهندس درباره مهند درباره مهندس درباره مهندس درباره مهندس درباره مهندس درباره مهند درباره مهندس درباره مهندس درباره مهندس درباره مهندس درباره مهندس درباره مهندس درباره مهندس </p>
			</div>
		</div>
		<div class="post">
			<div class="post-title">
				<h2>اهداف ما :</h2>
			</div>
			<p class="f12"> هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما </p>
		</div>
	</section>
</section>
<?php
	include "footer.php";
?>