<?php 
	include "header.php";
	include "topheader.php";
?>
<section class="content cover">
	<div class="bg-top"></div>
<?php
	include "sidebarright.php";
?>
	<section class="sideleft">
		<div class="ajaxcontent">
		<div class="post">
			<div class="post-title">
				<h2>درباره مهندس جعفری</h2>
			</div>
			<p class="f12">درباره درباره درابهر درباره درباره درابهر درباره درباره درابهر درباره درباره درابهر درباره درباره درابهر درباره درباره درابهر دباره درابهر درباره درباره درابهر درباره درباره درابهر درباره درباره درابهر دباره درابهر درباره درباره درابهر درباره درباره درابهر درباره درباره درابهر دباره درابهر درباره درباره درابهر درباره درباره درابهر درباره درباره درابهر درباره درباره درابهر </p>
			<div class="divseprate"></div>
			<div class="personel-box">
				<div class="img-post">
					<img src="images/about_pic.jpg" width="120" height="156" alt="عکس مهندس جعفری" />
				</div>
				<h6>مهدی جعفری</h6>
				<!-- <h5>مهندس</h5> -->
				<!--<p>
				 در اولين روز ارديبهشت سال 1360 در خانواده اي مذهبي در روستای ولايتمدار و روحاني پرور میغان در 90 کیلومتری غرب شهرستان نهبندان بدنیا آمدم. پدرم محمد حسين جعفري  فرزند كربلايي محمد حسن جعفري كه از بزرگان مذهبي و به خادم ابا عبدالله الحسين در همان روستا زندگی می کرد و به شغل کشاورزی و دامپروری اشتغال داشت؛ که چندی قبل به دیدار حق شتافت. روحش شاد. پدرم یکی از فرزندان مرحوم حاج شیخ محمد علی بصیرانی است که در زمان خود یکی از علماء منطقه بوده و تحصیلات حوزویش را در حوزه علمیّمه نجف اشرف ادامه داده است. او به سلمان زمان اشتهار داشته و عالِم منطقه نهبندان و توابع بصیران ، میغان ، عربخانه ، کوه بالا ، شاهکوه و جلگه سرچاه انباری بوده و علماء وقت بیرجند آیات عظام تهامی ، آیتی و عارفی برای ایشان احترام خاصّی قائل بوده اند.
				</p>
				<p>او سالها در نهبندان سکونت نموده و امام جماعت مسجد گلستان نهبندان را برعهده داشت و حتّی خانه قدیمی ایشان در مرکز شهر نهبندان هم اکنون پا برجاست .</p>
				<p>مادرم از منطقه شاهکوه که جنوب غربی شهرستان نهبندان است می باشند و پدر ایشان مرحوم کربلائی محمد علی رئیسی در منطقه شاهکوه از لحاظ پذیرائی ، سفره داری و مهمان نوازی و کمک به دیگران زبانزد عام و خاصّ بوده اند.</p>
				<p>در آن زمان در روستاهای منطقه نهبندان مدرسه وجود نداشت پدرم مرا به مکتبخانه برد و حدود دو سال در مکتب خانه روستا، نزد آخوند مرحوم ملّا محمدحسین مؤمن زاده قرآن و بعضی از کتب دینی را آموختم. </p>
				<p>پس از اینکه در روستای بصیران مدرسه تأسیس شد به آن روستا رفتم و به علّت اینکه خواندن و نوشتن را می دانستم در کلاس سوم دبستان پذیرفته شدم. تحصیلات ابتدائی را در روستای بصیران و دو سال اوّل دبیرستان را در نهبندان و در دبیرستانی واقع در نزدیکی قنات حمری ادامه دادم و پس از آن جهت ادامه تحصیلات به بیرجند عزیمت نموده و در دبیرستان حافظ که بصورت ملّی اداره می شد و دبیرستان شوکتی ادامه تحصیل داده و در سال 55 دیپلم طبیعی گرفتم.</p>
				<p>جزو شاگردان ممتاز و برجسته بودم و به همین دلیل دبیرستان حافظ که بصورت ملّی اداره می شد هیچگونه وجهی بابت شهریه از اینجانب دریافت نکرد.</p>
				<p>در آن زمان شاگردان ممتاز ، با انجام مصاحبه و آزمون و حتّی رابطه از طریق بنیاد اعلم جهت ادامه تحصیل به خارج از کشور اعزام می شدند؛ من هم چون شاگرد ممتازی بودم و معدل دیپلم من فوق العاده بود ثبت نام کرده در آزمون قبول شده ولی در مصاحبه و به علّت اینکه حاضر نشدم تعهّدنامه عضویّت در حزب رستاخیز دولت شاهنشاهی را امضاء کنم، رد شدم.</p>
				<p>البتّه عدم امضاء تعهدنامه به راهنمائی یکی از بزرگانی بود که بعدها در جبهه های دفاع مقدّس به فیض شهادت نائل شد؛ یعنی معلّم شهید شریفی پناه.</p>
				<p>در کنکور سال 55 شرکت نموده و در رشته پزشکی ارتش قبول شدم ولی به علّت کوتاه بودن قد پذیرفته نشده ولی در رشته مدیریّت اقتصاد در دانشکده اقتصاد کرج پذیرفته شدم.</p>
				<p>در دوران دبیرستان به هم شاگردی هایم درس می دادم و حق الزّحمه می گرفتم و کارگری می نمودم.</p>
				<p>در دوران دانشکده که از سال 55 تا اواخر سال 58 طول کشید این موضوع ادامه داشت و از این طریق هزینه تحصیلات خود را پرداخت می نمودم.</p>
				<p>در دانشکده به علّت داشتن روحیّه مذهبی و ارادتی که به روحانیّت داشتم و اصولاٌ از خاندان روحانیّت بودم، عضو انجمن اسلامی دانشجویان دانشکده شده و در تظاهرات و اعتصابات دانشجویان در سالهای 56 تا 57 که انقلاب اسلامی به پیروزی رسید حضور فعّال داشتم.</p>
				<p>بارها از گارد دانشکده کتک خوردیم و یک بار نیز دستگیر شدم؛ به علّت اینکه در کلاسور دانشجوئی من اطّلاعیه هائی از امام راحل عظیم الشّأن (ره) پیدا شد.</p>
				<p>بعد از پیروزی انقلاب اسلامی به عضویّت حزب جمهوری اسلامی در آمدم و تا پایان سال 58 که در تهران حضور داشتم در کلاسهای آن حزب مقدّس که مؤسّسین آن شهیدان بهشتی و باهنر ، مقام معظّم رهبری ، آیت الله هاشمی رفسنجانی و آیت الله موسوی اردبیلی بودند شرکت نموده و خمیر مایه فکری من آموزه های سیاسی و دینی از آن کلاسها می باشد و تا سال 66 ؛ سال توقّف فعّالیّت این حزب که آن هم دلایلی دارد؛ عضو حزب بودم .</p>
				<p>در اواخر سال 1358 موفّق به اخذ لیسانس شده و در مرداد ماه سال 1359 جهت ادامه خدمت سربازی اعزام شدم. شروع خدمت سربازی ام مصادف با آغاز جنگ تحمیلی شد و به عنوان افسر عقیدتی سیاسی لشکر 88 زرهی زاهدان حدود دو سال در جبهه های دفاع مقدّس که عمدتاً در منطقه جنوب بود، شرکت داشتم. </p>
				<p>پس از اتمام خدمت مقدّس سربازی با معرّفی انجمن اسلامی دانشکده اقتصاد به استخدام وزارت بازرگانی درآمده و در آذر ماه سال 61 به عنوان اوّلین رئیس اداره بازرگانی شهرستان بیرجند منصوب شدم؛ تا سال 64 در این مسئولیت انجام وظیفه نموده و پس از آن به مشهد منتقل و به عنوان کارشناس بازرگانی اداره کل بازرگانی خراسان منصوب گردیدم. </p>
				<p>بنا به تقاضای سپاه پاسداران انقلاب اسلامی خراسان جهت تشکیل قرارگاه رمضان و به منظور برنامه ریزی جهت انجام عملیّات برون مرزی در داخل خاک عراق و کمک به معارضین عراقی به قرارگاه رمضان مأمور به خدمت شده و حدود دو سال در آن قرارگاه و سپاه 9 بدر مجاهدین عراقی انجام وظیفه نموده و در اکثر عملیّات برون مرزی در عمق خاک عراق از جمله سلسله عملیّات های فتح و ظفر شرکت داشته ام.</p>
				<p>در زمانیکه در قرارگاه رمضان انجام وظیفه می نمودم در کنکور فوق لیسانس تربیت مدرس پذیرفته شده ولی به علّت اینکه به منظور شرکت در عملیّات برون مرزی داخل خاک عراق حدود 6 ماه طول کشید، به موقع نتوانستم جهت انجام مصاحبه حضور پیدا کنم و ناگزیر دانشگاه از پذیرش من امتناع نموده و بعدها در سال 1379 علیرغم اشتغالات اداری موفّق به اخذ فوق لیسانس مدیریت دولتی شدم.</p>
				<p>ضمناً، مسئولیت پذیرش مجاهدین عراقی نیز در آن دوران با حکم فرماندهی قرارگاه به عهده اینجانب بوده است.</p>
				<p>پس از قبول قطعنامه 598 از طرف حضرت امام خمینی (ره) و آتش بس در جبهه های غرب به اداره کل بازرگانی خراسان عزیمت نموده و مسئولیت واحد توزیع لوازم خانگی استان به عهده اینجانب گذاشته شد.</p>
				<p>در بهمن ماه سال 1368 با توجه به دستور مقام معظّم رهبری مبنی بر تشکیل بنیاد جانبازان به منظور رسیدگی بهتر به این یادگاران دفاع مقدّس بنا به تقاضای مسئولین وقت شهرستان بیرجند خصوصاًٌ حضرت آیت الله محمّدیان نیشابوری امام جمعه وقت شهرستان، به عنوان رئیس بنیاد مستضعفان و جانبازان شهرستان بیرجند منصوب شده و تا پایان سال 1373 در این مسئولیت انجام وظیفه نمودم.</p>
				<p>بهترین دوران خدمتم در طول دوران خدمت اداری همان 5 سال خادمی جانبازان عزیز می باشد و از آنها تقاضا دارم که مرا از دعای خیر فراموش ننمایند و اگر کوتاهی هم داشته ام به بزرگی و عظمت خود، حقیر را ببخشند.</p>
				<p>خدمت من به این عزیزان سخت، ولی شیرین و با لذّت بود. از جانبازان خاطرات خیلی خوبی دارم مخصوصاً جانبازان هفتاد درصد به بالا و شیمیائی و اعصاب و روان. در محافظت از اموال و املاک بنیاد در حدّ توان تلاش نمودم و بخاطر اعتقادی که به استان شدن بیرجند داشتم و در این راستا می بایست زیر بناها آماده می شد تصمیم گرفتم، نیاز دستگاههای اجرائی استان از جمله دانشگاههای آزاد، علوم پزشکی، مخابرات، بازرگانی، استانداری، آموزش و پرورش، سازمان تبلیغات اسلامی، شهرداری، دادگستری و ... به زمین، از امکانات بنیاد مرتفع گردد که اینکار را با جسارت انجام دادم؛ آن هم به قیمتهای بسیار پائین البته با اخذ مجوّز از مسئولین وقت بنیاد مستضعفان. که البتّه تبعاتی را نیز برای اینجانب داشت ولی چون کار، جنبه عمومی و واگذاری ها به دستگاههای اجرائی بود؛ الحمد الله مرتفع شده و حتّی تشویق هم شدم.</p>
				<p>ضمناً، از سال 1372 تا 1374 با حفظ سمت، ریاست اداره بازرگانی شهرستان بیرجند را نیز عهده دار شدم و در فروردین سال 1374 به مرکز استان خراسان منتقل و به معاونت اداره بازرگانی خراسان منصوب گردیدم.</p>
				<p>در مهرماه سال 1379 بنا به تقاضای جناب آقای بختیاری ریاست محترم سازمان زندانها و اقدامات تأمینی و تربیتی کشور به آن سازمان منتقل و به عنوان معاون اداره کل زندانهای خراسان مشغول خدمت شدم . سازمانی با حجم بالای کار و خدمت به افراد خلافکار و بزهدیده و برنامه ریزی جهت اصلاح و تربیت آنها بمنظور بازگشت شرافتمندانه به آغوش جامعه، کاری سخت؛ ولی به علّت اینکه به کسانی خدمت می نمودی که دست آنها از زمین و آسمان کوتاه بود بسیار ارزش داشت، مخصوصاٌ کسب تجربه و دانش از مدیری بسیجی، پرتوان، خالص و ولایتمدار یعنی جناب آقای سید مرتضی بختیاری که اکثر مردم خراسان جنوبی ایشان را به نیکی می شناسند.</p>
				<p>در آذر سال 1383 به سازمان زندانها و اقدامات تأمینی و تربیتی کشور منتقل و به عنوان قائم مقام، مدیر عامل و معاون اداری و مالی بنگاه تعاون و حرفه آموزی صنایع زندانیان کشور منصوب شدم.</p>
				<p>پس از انتصاب جناب آقای بختیاری به عنوان ریاست کل دادگستری خراسان رضوی و بنا به تقاضای ایشان و رغبت و تمایل خودم، به معاونت اداری، مالی و پشتیبانی دادگستری خراسان رضوی منصوب شدم.</p>
				<p>از اواخر اردیبهشت ماه سال 1387 بنا به درخواست سرور عزیزم جناب حاج آقا سیّد صولت مرتضوی استاندار معزّز و محبوب استان خراسان جنوبی، به عنوان معاون پشتیبانی و توسعه منابع انسانی استانداری خراسان جنوبی منصوب گردیدم و در حال حاضر در این مسئولیت انجام وظیفه می نمایم.</p>
				<p>سوابق خدمتی اینجانب حدود 28 سال است و به امورات تجاری بازرگانی، اقتصادی، اجتماعی، امنیّتی و سیاسی آشنائی داشته و در این امور کار کرده ام.</p>-->
			</div>
		</div>
		<div class="post">
			<div class="post-title">
				<h2>اهداف ما :</h2>
			</div>
			<p class="f12"> هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما هدف ما </p>
		</div>
		</div>
	</section>
</section>
<?php
	include "footer.php";
?>