<?php 
	include "header.php";
?>
	
	<section class="logo">
		<a href="./index.php" title="Agriculture" class="logo">
				<h1>mehdi jafari</h1>
			</a>
	</section>
<section class="content cover">
	<div class="bg-top"></div>
<?php
	include "sidebarright.php";
?>
	<section class="sideleft ">
		<!-- <div class="ajaxcontent"> -->
		<div class="post">
			<div class="post-title">
				<h2>مرامنامه جمعيت رهپويان</h2>
			</div>
			<h6>مباني فکري</h6>

			<p class="f12">اعتقاد و پايبندي به:
اسلام و آموزه‎هاي فردي و اجتماعي آن به عنوان يگانه راه سعادت و تعالي انسانها.
</p>
			<p class="f12">
کارآمدي اسلام در اداره اجتماع و تشکيل حکومت براي رشد و سعادتمندي جوامع بشري.			</p>
			<p class="f12">منشاء الهي حکومت و نقش تعيين‎کننده مشارکت عامه مردم و آراي عمومي در تجلي آن در نظام سياسي کشور.</p>
			<p class="f12">مباني و اهداف جمهوري اسلامي ايران مبتني بر قانون اساسي.</p>
			<p class="f12">اصل مترقي ولايت مطلقه فقيه» به عنوان نماد عيني مردم‎سالاري ديني.
انديشه‎ها، رهنمودها و فرامين امام خميني (ره) و مقام معظم رهبري (مدظله‎العالي)
</p><br />
			<h6>اصول و سياستها</h6>
			<ul class="mabani">
				<li><span>1- عدالت‎خواهي در همه عرصه‎هاي فردي و اجتماعي، داخلي و خارجي و تلاش براي دستيابي به‎توسعه همه‎جانبه و متوازن و عدالت محور.</span>
				<ul>
					<li>1-1- طرح فرهنگ عدالت‎خواهي در جامعه و تربيت آحاد جامعه در اين بستر.</li>
					<li>1-2- جريان‎سازي عدالت‎خواهانه در جهان با اتخاذ رويکرد استبداد، استعمار و استکبارستيزي.</li>
					<li>1-3- تبين و تشريح مفهوم و شاخصه‎هاي «عدالت اسلامي» توسط صاحبنظران و صاحبان رسانه.</li>
					<li>1-4- تفکيک مفهوم عدالت از منظر ديني با عدالت در فرهنگ اومانيستي.</li>
					<li>1-5- تأکيد بر رکن بودن عدالت بعنوان پايه اوليه حکومت اسلامي که بزرگترين وجه تمايز آن با ساير حکومت‎هاست.</li>
					<li>1-6- ابتناي توسعه همه‎جانبه بر پايه عدالت محوري و اجتناب از توسعه‎هاي غيرمتوازن و ريشه‎يابي عوامل رشد بي‎عدالتي و تبعيض.</li>
					<li>1-7- تقدم مستضعفان و کوخ‎نشينان بر کاخ‎نشينان و مرفهين بي‎درد و تلاش براي محروميت‎زدايي در کشور.</li>
				</ul>
			</li>
				<li><span>2- تحول‎گرايي و نوخواهي مستمر عقلاني در چارچوب مباني مترقي اسلام و قانون اساسي و استفاده از روش‎ها و سازو کارهاي جديد و مبتني بر اصول علمي و تجربي براي تضمين پويايي جامعه.</span>
					<ul>
						<li>2-1- طرح فرهنگ عدالت‎خواهي در جامعه و تربيت آحاد جامعه در اين بستر.</li>
						<li>2-2 جريان‎سازي عدالت‎خواهانه در جهان با اتخاذ رويکرد استبداد، استعمار و استکبارستيزي.</li>
						<li>2-3- تبين و تشريح مفهوم و شاخصه‎هاي «عدالت اسلامي» توسط صاحبنظران و صاحبان رسانه.</li>
						<li>2-4- تفکيک مفهوم عدالت از منظر ديني با عدالت در فرهنگ اومانيستي.</li>
						<li>2-5- تأکيد بر رکن بودن عدالت بعنوان پايه اوليه حکومت اسلامي که بزرگترين وجه تمايز آن با ساير حکومت‎هاست.</li>
						<li>2-6- ابتناي توسعه همه‎جانبه بر پايه عدالت محوري و اجتناب از توسعه‎هاي غيرمتوازن و ريشه‎يابي عوامل رشد بي‎عدالتي و تبعيض.</li>
					</ul>
				</li>
				
				<li></li>
			</ul>
			<a href="./specialarticle.php" class="more end" target="_blank">
				<b></b>
				دانلود 
			</a>
			<div class="divseprate"></div>
		</div>
		<!-- </div> -->
	</section>
</section>
<?php
	include "footer.php";
?>