<?php 
	include "header.php";
?>
	
	<section class="logo">
		<a href="./index.php" title="Agriculture" class="logo">
				<h1>mehdi jafari</h1>
			</a>
	</section>
<section class="content cover">
	<div class="bg-top"></div>
<?php
	include "sidebarright.php";
?>
	<section class="sideleft ">
		<!-- <div class="ajaxcontent"> -->
		<div class="post">
			<div class="post-title">
				<h2>مرامنامه جمعيت رهپويان</h2>
			</div>
			<h6>مقدمه</h6>

			<p class="f12">انقلاب اسلامي در پرتو عنايات خاص الهي، رهبري پيامبرگونه حضرت امام (ره) و ايمان، آگاهي و تلاش‎هاي مجدانه مردم مسلمان ايران به پيروزي رسيد و استمرار آن نيز تاکنون جز در سايه تمسک به‎اسلام، پيروي از ولايت مطلقه فقيه و حضور مردم در صحنه ميسر نبوده است.
امروزه نظام سلطه و استکبار جهاني از راههاي مختلف در پي ترويج ليبرال دموکراسي غربي است و با بهره‎گيري از رسانه‎ها و تکنولوژي ارتباطي برتر خود به دنبال ايجاد وضعيتي است که فرهنگهاي بومي توان روبرو شدن با آن را نداشته باشند و به اجبار يکي بعد از ديگري به آن بپيوندند. در اين رهگذر مردم‎سالاري ديني برگرفته از اصول اسلام ناب محمدي (ص)، تنها گزينه‎اي است که اسباب شکست اين امپراطوري سياه را فراهم خواهد آورد.
			</p>
			<p class="f12">
				نظام حکومتي ايران پرچمدار حرکت بنياديني است که از آيين حياتبخش اسلام سرچشمه گرفته و با تکيه به رأي مردم در پيکره‎اي واحد و زيبا، مفهوم نوين «جمهوري اسلامي» را محقق نموده است. از همين روي ساماندهي افکار عمومي جامعه براساس «تعاليم روحبخش اسلام»، «منافع ملي» و «مطالبات حقه مردم» امري ضروري مي‎نمايد.
			</p>
			<p class="f12">يکي از پشتوانه‎هاي اساسي انقلاب اسلامي که منجر به پيروزي و استمرار آن در همه عرصه‎ها گرديد حضور گسترده مردم بود و بهترين راه حفظ و بالندگي اين انقلاب الهي هم بي‎شک توجه به قشرهاي مختلف اجتماعي بويژه نخبگان و فرهيختگان آن خواهد بود.</p>
			<p class="f12">ساماندهي حوزه اجتماعي و نحوه عملکرد نيروهاي انقلاب در آن يکي از کليدي‎ترين نقاط توفيق نظام جمهوري اسلامي در مديريت صحنه اجتماعي ـ سياسي به‎شمار مي‎آيد، عاملي که دشمنان داخلي و خارجي نظام، جهت مصادره آن به نفع خود و ايجاد يأس و نااميدي در مردم سرمايه‎گذاري کلاني نموده‎اند.</p>
			<p class="f12">در کشورهاي داراي نظامهاي دموکراتيک، ساماندهي حوزه اجتماعي توسط احزاب سياسي صورت مي‎گيرد، اما بررسي اوضاع فرهنگي ـ احتماعي و سابقه افکار عمومي در ايران علي‎الخصوص در سالهاي اخير نشان مي‎دهد که برخلاف اکثر نظامهاي غربي، احزاب سياسي به تنهايي توانايي مديريت کارآمد در عرصه اجتماعي ـ سياسي را نداشته‎اند و ضعف پايگاه مردمي آنان سبب شده است تا بستر مناسبي براي فعاليتهاي گسترده مدني نيروهاي انقلاب مهيا نشود. وجود پايگاههاي محکم مردمي مانند مساجد و هيأت‎هاي مذهبي، قشرها، اصناف، گروهها و تشکلهاي مردمي، فرهيختگان و نخبگان جامعه بويژه در حوزه و دانشگاه و خيل عظيم مردم عزيز ايران اسلامي، امکان بالقوه عظيمي است که در صورت سازماندهي درست، زمينه تحول و پيشرفت را تا حد بسيار بالايي فراهم خواهد کرد.</p>
			<p class="f12">بنابراين ضرورت ارتباط پويا و سازمان يافته بين متن جامعه، نخبگان و حاکميت ايجاب مي‎کند تا با استفاده از تجارب گذشته فعاليتهاي مدني، طراحي روشي بديع، بومي و خاص، در عرصه‎هاي سياسي و اجتماعي جمهوري اسلامي ايران انجام پذيرد. بي‎شک ايجاد حرکتهاي اجتماعي ـ مردمي در جهت مطالبات حقيقي مردم و مصالح نظام جمهوري اسلامي و مديريت اين نيروي عظيم مردمي در زمينه‎هاي سياسي، فرهنگي، اجتماعي و اقتصادي، مستلزم سازماندهي خيل عظيم نيروهاي اصولگراست، از همين رو جذب، سازماندهي، هماهنگي و هدايت نيروهاي معتقد، وفادار و ملتزم به نظام جمهوري اسلامي، حضرت امام(ره) و مقام معظم رهبري (مدظله‎العالي) جزو مأموريتهاي اصلي «جمعيت رهپويان انقلاب اسلامي» به شمار مي‎آيد.</p>
			<p class="f12">ثمره مبارک اين ساماندهي نيز علاوه بر جنبش فراگير اجتماعي، پيوند سازمان يافته نخبگان با متن جامعه و توده‎هاي مردم خواهد بود تا جهت‎گيريهاي کلان نظام و منويات مقام معظم رهبري در بسترهاي مناسب اجتماعي بهتر از پيش تحقق يابد.</p><br />
			<h6>گفتمان اصولگرايي و ضرورت تشکيلات</h6>
			<p class="f12">اساس اين گفتمان منبعث از انديشه نوراني حضرت امام‎خميني (ره) در اعتقاد به اسلام ناب محمدي (ص) و اعتماد به مردم است که در فرموده‎ها و سيره عملي ايشان تجلي يافت و استمرار آن نيز با تشريح درست نظري و نگاه‎هاي عميق و مواضع حکيمانه مقام معظم رهبري (مدظله‎العالي) در زواياي مختلف محقق گشته است. از اين رو نقطه‎نظرها و نگاه‎هاي موشکافانه و مواضع خاص بنيانگذار کبير انقلاب اسلامي و رهبر فرزانه انقلاب در ابعاد مختلف فرهنگي، اقتصادي، سياسي و اجتماعي و نگاه ويژه به مسايل جهان به خصوص دنياي اسلام، چارچوب‎هاي فکري اين گفتمان را تشکيل مي‎دهد که بايد به عنوان شاخصي براي رفتارهاي اصولگرايان قرار گيرد.</p>
			<p class="f12">در اواخر دهه هفتاد با حاکم شدن فضاي انفعالي و درهم ريختن آرايش و صفوف سياسي نيروهاي ارزشي و پيشروي و نفوذ جريان‎هاي دگرانديش که با طراحي دشمن خارجي و دنباله‎هاي داخلي آنها جهت استحاله و براندازي نظام اسلامي صورت گرفته بود، حوادث تلخ سال 1378 به وقوع پيوست، ليکن اين حادثه به لطف الهي به يکي از نقاط عطف تاريخ انقلاب اسلامي مبدل گشت و با خنثي شدن اين جريان شوم به‎مدد هوشياري و تدبير مقام معظم رهبري (مدظله‎العالي) و حضور مردم در صحنه، دستاوردي بزرگ نصيب انقلاب اسلامي گرديد. پس از اين واقعه و هشدار معظم‎له نسبت به اهداف و توطئه‎هاي دشمن و ضرورت وفاق و وحدت نيروهاي انقلاب و صف‎آرايي اصولي و منطقي ميان اين نيروها با غير خوديها، ايشان در ديدار با مسؤولان احزاب و تشکلهاي سياسي هر دو جناح کشور خواستار تشکيل جبهه واحد نيروهاي انقلاب بر پايه اعتقاد به اصول چهارگانه اسلام، انقلاب و نظام اسلامي، سيره و روش حضرت امام‎خميني (ره) و ولايت فقيه و رهبري گرديدند. همزمان با پيگيري روند وفاق، بحث تحليل اوضاع روز، بازنگري در رفتارهاي گذشته و موضوع بازسازي جبهه واحد نيروهاي انقلاب در سه حوزه نظري، رفتاري و ساختاري مورد نظر قرار گرفت و طرح سازماندهي نيروهاي انقلاب براساس چهار اصل ياد شده در بالا مورد توجه و برنامه‎ريزي واقع شد.</p>
			<p class="f12">از ابتداي دهه هشتاد نيز مطالبات رهبر معظم انقلاب در حوزه‎هاي مختلف (مبارزه با فقر، فساد و تبعيض و پيگيري و درخواست تحقق عدالت اجتماعي، نهضت آزادانديشي، جنبش نرم‎افزاري و نهضت توليد علم، خدمت به محرومين و...) شرايط ويژه‎اي را فراهم نمود که به عنوان شالوده جدي مطالبات درست عمومي، شکل‎گيري جنبش اجتماعي و زيرساختهاي اساسي، توفيق اصولگرايان را در عرصه‎هاي سياسي ـ اجتماعي در سالهاي اخير در پي داشته است.</p>
			<p class="f12">در سايه عنايتهاي خاص خداوند بزرگ و توجهات امام عصر (عج)، وحدت و هماهنگي بين نيروهاي انقلاب توانست توفيقات خوبي را در انتخابات مختلف نصيب اصولگرايان نمايد. موفقيت‎هايي که جز در سايه انسجام و همدلي همه نيروهاي انقلاب و توجه به اقتضائات زمانه و بهره‎گيري از روشهاي هوشمندانه ميسر نمي‎گرديد.</p>
			<p class="f12">بهره‎گيري از بستر فوق توسط جريان سياسي اصولگرايان سبب گشت تا آنان بتوانند، با تکيه بر عرصه‎هاي متنوع خدمتگزاري، تلاش خود را در راستاي خدمت صادقانه به مردم و کوشش جهت رشد و بالندگي ايران اسلامي صدچندان نمايند. گرچه حضور در اريکه خدمتگزاري نشان داد که علاوه بر ضرورت انسجام، يکي از کاستي‎هاي جريانات سياسي در ايران توجه به حضور فعال در عرصه‎هاي مديريتي کشور بدون تأمل کامل در چگونگي اداره حکومت بوده است و اغلب آنان بعد از پيروزي دچار کمبود کادر مجرب و برنامه‎هاي مدون براي خدمت به مردم و پيگيري پيشرفت معنوي و مادي ايران اسلامي مي‎شوند.</p>
			<p class="f12">از اين رو با استعانت از درگاه احديت و با استمداد از ائمه هدي (عليهم‎السلام)، «جمعيت رهپويان انقلاب اسلامي»، به عنوان يک جريان فکري و ولايت‎مدار، به دور از وابستگي‎هاي متداول، با اتخاذ مشي اعتدال و اعتقاد به «حق‎باوري»، «مردم‎سالاري ديني و نقش مؤثر مردم در اداره امور»، «پالايش فرهنگي و ارتقاي معرفت، بصيرت و معنويت در جامعه»، «خدمت صادقانه به مردم»، «قانونگرايي»، «عدالتخواهي»، «آزادي‎هاي مصرح در قانون»، «ضرورت وحدت نخبگان کشور»، «تقدم منافع و خرد جمعي بر مصالح و تصميمات فردي و باندي»، «رفاه و امنيت و آسايش حداکثري مردم» و «ساده‎زيستي و پاک‎دستي مسؤولان» همچنان که اصولگرايان در ساليان گذشته با اعتماد عمومي ملت شريف ايران روبرو گرديدند، درصدد است تا با انسجامي افزون‎تر در گستره کشور به عنوان بخشي پويا از جريان اصولگرا فعاليت نمايد و ضمن پايبندي به اصول و مباني فکري و خط‎مشي و راهبرد خويش، هر فرد و تشکلي که خود را ملتزم به نکات ياد شده بداند به عنوان اصولگرا مي‎شناسد و از آن استقبال مي‎کند و براي عينيت بخشيدن به ارزشهاي انقلاب، تحقق آرمانهاي آن، استمرار خدمت و حضور فعال در عرصه‎هاي اجتماعي به ويژه در حوزه سياسي، با عنايت به تجارت گذشته و مقدورات موجود فعاليت خود را استمرار مي‎بخشد.</p><br />
			<h6>«کارويژه‎هاي» تشکيلات</h6>
			<p class="f12">حضور فعال در عرصه‎هاي گوناگون کشور براي خدمت بهتر به مردم و هدايت مطلوب جامعه به سمت پيشرفت معنوي و مادي در سايه انديشه تابناک و نظرات حضرت امام(ره) و رهنمودهاي مقام معظم رهبري نيازمند عناصري ولايت‎مدار، صالح و کارآمد، برنامه‎هايي مدون و هدفدار و ارتباطي فعال و مؤثر بين مسؤولان نظام و نخبگان اجتماع، گروههاي مرجع و آحاد مردم است تا ضمن تحول و پيشرفت جامعه، پشتوانه‎هاي مردمي نظام روز به روز مستحکم‎تر گردد. کاستي‎هاي موجود در شناخت درست ظرفيتهاي جامعه بخصوص در حوزه عناصر انساني و ضرورت ايجاد زمينه حکمراني مطلوب، هدفمند و با برنامه و لزوم تقويت روزافزون اتحاد ملي و پشتوانه‎هاي مردمي حاکميت، نياز به تشکيلات گسترده‎اي را نمايان مي‎سازد تا با تکيه بر مزيت‎هاي نسبي آن گوشه‎اي از نيازهاي امروز و فرداي ايران اسلامي را پاسخي شايسته و درخور دهد، از اين رو «جمعيت رهپويان انقلاب اسلامي» با کارويژه‎هاي زير قصد فعاليت در پهنه کشور را دارد:</p>
			<p class="f12">تبيين، ترويج و اجراي درست فرمانهاي حضرت امام(ره) و رهنمودهاي مقام معظم رهبري (مدظله‎العالي).</p>
			<p class="f12">سازماندهي قشرهاي مؤثر و تأثيرگذاري مثبت بر آنها از طريق نخبگان هر قشر و انتقال تجربه‎ها.</p>
			<p class="f12">ايجاد مرکزيتي فکور و چالاک در برخورد با پديده‎هاي اجتماعي و برقراري ارتباطي کارا و سريع بين سطوح مختلف تشکيلات.
توليد فکر و تحليل کارآمد و تسري آن به جامعه.
</p>
			<p class="f12">آموزش، تربيت سياسي و معرفتي و کادريابي و کادرسازي برابر نيازها.</p>
			<p class="f12">تصميم‎سازي و توليد برنامه براي اداره هدفمند و مؤثر اجتماع و کمک به تحقق اهداف نظام.</p>
			<p class="f12">تعامل فعال با افراد و گروههاي مرجع و تأثيرگذاري متقابل دوسويه و ايجاد پيوندهاي جديد بين نخبگان با اصولگرايان و نظام.</p>
			<p class="f12">جريان‎سازي مثبت اجتماعي و افزايش شور و نشاط انقلابي در جامعه.
حضور فعال در عرصه‎هاي خدمتگزاري کشور.</p>
			<p class="f12">انتقال مطالبات عمومي، نيازها و کاستي‎هاي موجود به حاکمان و پيگيري تا رفع کامل آنها (تعريف منافع و تسريع منافع عمومي) و تبيين عملکرد و رفتار درست حکومت براي مردم.</p>
			<p class="f12">گسترش امر به معروف و نهي از منکر و تقوي نظارت اجتماعي بر بنيان‎هاي حکومتي.</p>
			<p class="f12">حضور فعال در همکاري با ساير گروههاي اصولگرا و ايجاد انسجام با تأکيد بر وحدت همه نيروهاي انقلاب و افزودن ظرفيتهاي جديد به آن در داخل و خارج کشور.</p>
			<p class="f12">پاسداري از آرمان‎ها و دستاوردهاي انقلاب شکوهمند اسلامي و کوشش جهت تحقق جامعه اسلامي، در راستاي توسعه و استقرار تمدن بزرگ اسلامي.</p>
			<a href="#" class="more end" target="_blank">
				<b></b>
				دانلود مقاله
			</a>
			<div class="divseprate"></div>
		</div>
		<!-- </div> -->
	</section>
</section>
<?php
	include "footer.php";
?>