<?php 
	include "header.php";
	// include "topheader.php";
?>
<section class="logo">
		<a href="./index.php" title="Agriculture" class="logo">
				<h1>mehdi jafary</h1>
			</a>
	</section>
<section class="content cover">
	<div class="bg-top"></div>
<?php
	include "sidebarright.php";
?>
<section class="sideleft">
	<div class="ajaxcontent">
<p>
	چگونگي خريد کالا :
 مراحلي را که جهت خريد  و تهيه کالاي مورد نيار خود در بورس طي مي نمائيم بشرح زير مي باشيم :

-      فرم درخواست خريد کالاي مورد نياز  خود را که در آن  مشخصات ريز کالا ، قيمت پيشنهادي ،  توليد کننده کالا ، و.. را پر  و به کارگزار تسليم  مي نمايد .

-         کارگزار امکان  تهيه  کالا را بررسي نموده و درصورت لزوم با توليد کننده نيز در  خصوص عرضه کالا  رايزني مي نمايد 

-      سپس امکان  تهيه  کالا  به اطلاع شما رسانده مي شود و از شما خواسته مي شود که 10 درصد از  ارزش کالا را به عنوان پيش پرداخت به حساب کارگزار واريز مي نمائيد .

-      کارگزار  درخواست شما را با خود  به تالار مي برد و در تالار بورس كالا با کارگزار فروشنده رقابت مي نمايد و کالاي درخواستي شما را تهيه مي نمايد .

-      پس از خريد کالا در تالار ،  توسط  کارگزار  کالاي خريداري شده ، قيمت هر کيلو ، مشخصات و مبالغ آن به اطلاع شما رسانده مي شود و از شما در خواست مي گردد که کل ارزش کالاي خريداري شده را بهمراه حق الزحمه  کارگزار و  عوارض بورس به حساب کارکزار يا در وجه اتاق پاياپاي  واريز نمايد .

-         شما حداکثر 48 ساعت داراي مهلت   مي باشيد که مبلغ خواسته شده را واريز نمائيد.

-         پس از واريز وجه ، تائيد  فروش کالا نيز از سوي کارگزار فروشنده به شما تحويل مي گردد .

-         توليد کننده نيز مشخصات  کالاي تحويلي ( حواله فروش ) را به شما ارسال مي نمائيد.

-      شما مي توانيد با برقراري ارتباط با توليد کننده در صورتي که نقد  خريداري نموده باشيد ، از  باربري که کالاي شما را تحويل مي نمايد . اطمينان حاصل نموده و  اقدام به تحويل گرفتن کالاي خود نمائيد .

-      در صورتي که شما بصورت سلف خريد نموده باشيد  پس از پرداخت پول ، در سه ماه بعد و يک هفته قبل با توليد کننده ارتباط برقرار نموده و يک  باربري  را  بمنظور حمل کالا مشخص مي نمائيد . 
</p>
</div>
</section>
</section>
<?php
	include "footer.php";
?>