<?php 
	include "header.php";
	// include "topheader.php";
?>
<section class="logo">
		<a href="./index.php" title="Agriculture" class="logo">
				<h1>mehdi jafary</h1>
			</a>
	</section>
<section class="content cover">
	<div class="bg-top"></div>
<?php
	include "sidebarright.php";
?>
<section class="sideleft">
	<div class="ajaxcontent">
<p>
	شرایط و مقررات سایت
قبل از استفاده از این سایت و مطالبی که در بخش های مختلف آن ارائه شده، شما باید مروری بر این توافقنامه داشته باشید و با مفاد مذکور در آن موافقت نمایید.
اگر چنانچه مخالفتی با توافقنامه زیر داشتید، از سایت ما استفاده نکنید. BlogSky سرویس خود راتحت شرایط و مقررات این توافقنامه در اختیار شما می گذارد و ممکن است که هر چند وقت یکبار قوانین مذکور در این توافقنامه از جانب ما ـ بدون اینکه به شما اطلاع داده شود ـ تغییر یابد. شما می توانید در هر زمان مروری بر جدیدترین مفاد این توافقنامه در این آدرس داشته باشید: http://www.blogsky.com/terms.htm
این توافقنامه در بر گیرنده تمامی توافقات و مقررات میان کاربران و BlogSky می باشد. با طی کردن مراحل ثبت نام، شما موافقت خود را با مفاد این توافقنامه به ما اعلام می دارید:
- BlogSky این حق را دارد که به صلاحدید خود توافقنامه میان سایت و کاربران را تغییر دهد، این تغییر ممکن است بدون اطلاع قبلی به کاربران صورت پذیرد و تغییرات می تواند در کل توافقنامه و یا حذف و اضافه کردن مفادهایی به متن آن باشد. هر تغییری در مقررات و قوانین این توافقنامه بلافاصله از نظر مسئولان سایت لازم الاجرا ست و عذر کاربران در صورت عدم آگاهی آنها از این تغییرات، به هیچ وجه پذیرفته نیست.
شما بعنوان کاربران این سایت ملزم به رعایت مفاد مذکور در این توافقنامه هستید و می بایست هر چند وقت یکبار مروری بر شرایط و قوانین ما در این توافقنامه داشته باشید تا از تغیرات احتمالی آن آگاه شوید. در غیر این صورت، همانطور که گفته شد، هیچ عذری پذیرفته نمی شود.
- تنها هدف این سایت جلب رضایت شماست. اساس عملکرد ما اینست که اهداف جمعی حاصل آید و هیچ تجاوزی به حقوق اشخاص صورت نگیرد. اما به هر حال استفاده از این سایت، ریسک خودتان است ! شما این ریسک را که ممکن است در طی استفاده از این سایت، به سیستم کامپیوتری شما آسیب وارد شود را پذیرفته اید. BlogSky هیچ مسئولیتی در قبال مشکلات سخت افزاری و نرم افزاری و هر زیان دیگری که در نتیجه استفاده از سایت ما متوجه کامپیوتر خودتان یا کامپیوتر دیگری شود، ندارد.
شما توافق می کنید که اعتماد شما برای استفاده از اطلاعات و خدمات موجود در این سایت با مسئولیت و پذیرش ریسک از جانب خودتان است. BlogSky مسئول هیچ زیانی که به خاطر استفاده از سایت به کامپیوتر شما برسد، نیست. چه این زیانها مستقیم یا غیر مستقیم و مهم یا غیر مهم باشد. حتی اگر قبلا در مورد امکان بروز چنین مشکلاتی توصیه هایی شده باشد.
- BlogSky این حق را دارد که به صلاحدید خودش تغییراتی در سایت بدهد و یا مانع دسترسی به بعضی از قسمتهای سایت و یا همه سایت بطور موقت یا دائمی شود، بدون اینکه در این مورد به شما اطلاعی داده شود.
- بر طبق توافقنامه های مقرر در این سایت، BlogSky متعهد می شود که از اطلاعات خصوصی کاربران محافظت کند و این اطلاعات را مخفیانه نزد خود نگه دارد و برای سایر اشخاص فاش نکند. البته به استثنای مواردی که به موجب قانون مجبور به انجام این کار باشد. برای اینکه از سیاست ما در حفظ اطلاعات خصوصی کاربران و قوانین و مقررات ما در این زمینه آگاه شوید ، اینجا را کلیک کنید.
- انتقال اطلاعات ( که شامل ارتباطات بوسیله e-mail نیز می شود ) از طریق اینترنت یا هر شبکه ای که قابلیت دسترسی عمومی دارد، امنیت کامل ندارد. بنابراین ممکن است اطلاعات در حین انتقال تغییر یابد و یا حتی از دست برود. BlogSky مسئولیت هیچ یک از ضرر و زیانهای مادی و یا غیر مادی ای که شما در نتیجه انتقال اطلاعات از طریق اینترنت یا هر شبکه عمومی دیگری متحمل می شوید را نمی پذیرد. ما بعنوان مسئولین این سایت، تلاش می کنیم که اطلاعات شخصی ای را که شما در اختیار ما می گذارید حفظ نماییم و این منطبق با سیاست حفظ اطلاعات خصوصی شما از جانب ماست. تحت هر شرایطی اطلاعاتی که شما برای ما فراهم کرده اید، محرمانه فرض می شود و به هر حال بار امانتی بر دوش ما می گذارد. اما چنانچه این اطلاعات بصورت غیر عمدی و بدون اطلاع و رضایت ما در دسترس شخص ثالثی قرار گیرد، ما مسئولیتی نخواهیم داشت.

رفتار مورد انتظار از کاربران
همانگونه که ذکر شد، مسئولیت تمامی اطلاعات، داده ها، مقالات، نرم افزارها، موزیک، عکس، گرافیک، فایلهای صوتی، فایلهای تصویری و ... که بصورت عمومی و یا خصوصی انتقال یافته، بر عهده شخصی است که آنها را انتقال داده است. BlogSky کنترلی بر صحت مطالب فرستاده شده از طریق سرویسش را ندارد و در نتیجه هیچ تضمینی بر اعتبار آنها وجود ندارد. ممکن است در طی استفاده از اینترنت و سایت ما، در معرض مضامینی قرار گیرید که خوشایند شما نباشد و یا حتی به کامپیوتر شما آسیب برساند. این مضامین باید شناخته شود و تخطی آنها گزارش شود، اما این تنها در حیطه صلاحدید BlogSky است که چه اقدامی انجام دهد و با آنها چه برخوردی داشته باشد. و رفتار مورد انتظار از کاربران اینست که از هرگونه برخوردهای شخصی دوری نمایند.

از سرویس ما به چه منظورهایی نباید استفاده شود؟
انتشار مطالبی که از نظر BlogSky غیر قانونی، مضر، تهدید کننده، توهین آمیز، زیان آور، غیر اخلاقی، افترا آمیز و مبتذل باشد و همینطور مطالبی که به نژاد ، گروه و یا دسته خاصی از مردم توهین کننده باشد.
قرار دادن لینکهایی به سایتهای غیر قانونی و غیر اخلاقی و مبتذل و همینطور سایتهایی که به هر نحو مناسبات فرهنگی و اخلاقی و عرفی و قانونی جامعه را زیر پا می گذارند.
جعل هویت اشخاص یا نهادها و همینطور نسبت دادن بیانات و سخنان دروغین به افراد و نهاد های خاص
جعل و دستکاری کردن مشخصات به منظور تغییر ماهیت اصلی محتویات منتقل شده از طریق سرویس های اینترنتی.
انتشار هر مفهوم و محتوایی که از نظر قانونی و یا مسائل دیگر، حق انجام آنها را نداشته باشید. ( از قبیل اطلاعات داخلی و اطلاعات اختصاصی و محرمانه برخی سازمانها و نهادها، چنانچه از نظر روابط استخدامی و قوانین داخلی سازمانها، این کار منع شده باشد.)
انتشار هرمفهوم و محتوایی که به حقوق انحصاری افراد، حقوق تجاری، حق چاپ و نشر (copyright) ، و سایر حقوق انحصاری گروههای خاص تجاوز کند.
انتشار ویروسهای کامپیوتری و هر کد و فایل و برنامه ای که به منظور قطع کردن و از کار انداختن سیستم های کامپیوتری طراحی شده باشد و به سخت افزار و نرم افزار و تجهیزات کامپیوتر ها آسیب برساند.
تجاوز عمدی یا غیر عمدی به مواضع کاری، بیانات، قوانین ملی و بین المللی و هر رویه و مقرراتی که قدرت قانونی از آن حمایت کند.
تهدید کردن و هر گونه آزار و اذیت رساندن به اشخاص و شرکت ها و نهادها از طریق این سایت.
جمع آوری و ذخیره اطلاعات شخصی درباره سایر کاربران برای اهداف تجاری
تهیه و ترویج اطلاعات سازماندهی شده درباره فعالیت های غیر قانونی، ترویج آسیب های فیزیکی و صدمه زدن به گروهها و افراد ( مثلا ترویج و آموزش ساخت بمب و یا سایر اسلحه ها و وسایل آتش زا )
استفاده از BlogSky بعنوان یک سرویس برای انتقال به سایتی دیگر.
استفاده از سایت به گونه ای که به هر نحو نقض کننده مقررات موجود در این توافقنامه باشد.
انجام فعالیتهای تجاری در BlogSky یا از طرف این سایت در صورتیکه بدون هماهنگی قبلی و اخذ مجوز از ما باشد. این بند، در برگیرنده موارد زیر می شود و البته محدود به اینها نیست:
- نمایش بنر هایی که به منظور سود رسانی به شما و یا سازمانها و شرکتهای دیگری طراحی شده است.
- نمایش بنرهایی از سرویس هایی که به کاربران پول می پردازند تا در ازای آن لینک مخفی به سایت خودشان داشته باشند.
چنانچه گزارش شود که کاربری چنین تخطی هایی را در وبلاگ خود داشته باشد، BlogSky این حق را دارد که بدون اطلاع قبلی وبلاگ این کاربر را برای همیشه مسدود نماید.
به این ترتیب شما توافق می کنید که بنرهای تبلیغاتی را در قسمت بالای صفحه وبلاگ خود قرار ندهید. ما سرویس خود را به صورت رایگان در اختیار کاربران خود می گذاریم. ممکن است خود ما بنرهای تبلیغاتی را در بالای صفحات وبلاگها نمایش دهیم و از شما می خواهیم که این بنرها را حذف نکنید زیرا این تبلیغات به ما کمک می کند تا سرویس خود را به صورت رایگان در اختیار شما قرار دهد.
- شما در این سرویس اجازه ندارید برای خود چند نام کاربری ایجاد نمایید. به ازای هر کاربر یک نام کاربری ایجاد می شود و افراد می توانند با همان یک نام کاربری به چند وبلاگ دسترسی داشته باشند.
- BlogSky ممکن است که نمایش وبلاگ کاربری را از صفحه اصلی این سایت حذف نماید. (مثلا در لیست آخرین وبلاگ های به روز شده ) و همینطور BlogSky و مدیران آن این حق را دارند که هر مطلب و محتوایی که مخالف مفاد مذکور در این توافقنامه باشد را حذف کنند.
- شما بر این موضوع توافق می کنید که BlogSky این حق را دارد که به اطلاعات و مطالب و مضامین وبلاگ شما دسترسی داشته باشد، آنها را نگهداری کند و یا حتی در اختیار مراجع قانونی قرار دهد. این در صورتی است که BlogSky به موجب قانون و در موارد زیر مجبور به انجام این کار باشد:
۱ ) منابع حقوقی و قضایی برای این کار وجود داشته باشد.
۲ ) چنانچه از جانب اشخاص ثالث شکایتی علیه سایت ما شده باشد مبنی بر اینکه برخی مطالب و مضامین موجود در وبلاگها به آنها توهین کننده بوده است و در واقع به حقوق آنها تجاور شده باشد.
۳ ) چنانچه این در خواست از جانب خود شما کاربران باشد.
۴ ) برای حمایت از حقوق و امنیت کاربران سایت و در برخی موارد عموم مردم.
- همانطور که قبلا گفته شد، تمام تلاش ما در این سایت بر اینست که رضایت شما کاربران فراهم آید. از کاربران نیز انتظار می رود که پس از موافقت با مفاد و مقررات موجود در این توافقنامه، به آنها پایبند بوده و در صدد نقض قوانین سایت بر نیایند. اگر چنانچه مشکلی با دیگر کاربران داشتید و یا اینکه احساس کردید که کسی از کاربران مفاد این توافقنامه را زیر پا گذاشته است، می توانید به ما ایمیل بزنید و ما را در جریان این موضوع قرار دهید. و مطمئن باشید که هر چه اطلاعاتی که شما در این زمینه به ما می دهید کاملتر باشد، رسیدگی ما بهتر خواهد بود. شما باید ما را در جریان جزئیات موضوع قرار دهید و آدرس دقیق وبلاگ و حتی لغت، عنوان و یا جمله ای را که در برگیرنده چنین مضمونی بوده را معین نمایید. اما چنانچه شما این جزئیات را برای ما مشخص ننمایید، مطمئنا به شکایت شما رسیدگی نخواهد شد.
- BlogSky این حق را دارد که به صلاحدید خودش ارائه این سرویس را قطع کند و یا اینکه ارائه آنرا به صورت رایگان متوقف نماید و برای ارائه خدمات خود از کاربران مبالغی را دریافت نماید.

 مسدود کردن وبلاگها
طبق این توافقنامه شما توافق می کنید که BlogSky این حق را دارد که به صلاحدید خودش اقدام به مسدود کردن و حذف وبلاگ شما به هر دلیلی نماید. این دلایل می تواند شامل این موارد باشد: چنانچه شما از این سرویس سو استفاده داشته باشید، به این توافقنامه پایبند نبوده و در نوشته های خود به شخص یا اشخاصی توهین کرده باشید و در صورت اعتراض، تجاوز به حقوق این افراد بر ما اثبات شده باشد و مواردی از این قبیل... همینظور شما بر این موضوع توافق می نمایید که ممکن است قطع دسترسی شما به این سرویس و یا مسدود شدن وبلاگتان بدون اطلاع قبلی باشد و اینکه ممکن است BlogSky با مسدود کردن وبلاگ شما کلیه مطالب و اطلاعات و فایلهای مرتبط با وبلاگ شما را حذف نماید.

جبران خسارت بوسیله کاربران
شما بر طبق این توافقنامه موظف هستید که از حقوق سایت ما در مقابل تعرضاتی که ممکن است متوجه سایت ما باشد دفاع کنید. این تعرضات ممکن است در طی استفاده شما از سایت ما توسط اشخاص ثالث دیگری اتفاق بیفتد و یا از مطالبی که شما بر روی سایت ما انتشار می دهید ناشی شود. به هر حال ما این حق را از پیش برای خود محفوظ نگه داشته ایم که موضوعاتی را که به نحوی به جبران خسارت از جانب شما محدود می شود را کنترل نماییم. در اینصورت ما هیچ عذری در مقابل وظیفه جبران خسارت از جانب شما را نمی پذیریم.

سایتها و محصولات و سرویسهای ارائه شده توسط اشخاص ثالث
ما هیچ کنترلی بر سرویسها و لینک هایی که از سایتهای دیگر در وبلاگتان قرار می دهید، نداریم. بنابراین به هیچ وجه نمی توانیم به شما در باره سازمان یا شرکتی که چنین سرویسی را ارائه می دهند، تضمین دهیم. همینطور ما اطلاع خاصی از توافقنامه های این سایت ها و رویه های حفظ اطلاعات خصوصی از جانب آنها نداریم. لازم است شما بعنوان کاربران این سایت بدانید که ما هیچگونه مسئولیتی در این زمینه نمی پذیریم و هر گونه استفاده شما از این سایت ها با مسئولیت خود شماست و خودتان باید ریسک آنرا پذیرا باشید.

حقوق انحصاری صاحبان وبلاگها
بر طبق این توافقنامه BlogSky متعهد می شود به کلیه حقوق اختصاصی صاحبان وبلاگها احترام بگذارد و در این توافقنامه از دیگر کاربران نیز می خواهد که آنها نیز همین کار را انجام دهند. حقوق انحصاری هر گونه ابتکار و نوآوری که هر یک از صاحبان وبلاگها در وبلاگ خود بکار می گیرد، متعلق به شخص آن فرد حقیقی یا حقوقی است و چنانچه اشخاص دیگر بخواهند آن ابتکار را در وبلاگ خود بکار گیرند باید با اجازه صاحب آن وبلاگ باشد. چنانچه شما بعنوان کاربران این سایت احساس کردید که از ابتکار شما در وبلاگهای دیگر کپی برداری شده است و همینطور اعتقادتان بر این بود که حقوق انحصاری شما در این سایت مورد تجاوز قرار گرفته است، حتما ما را در جریان بگذارید. لازم به ذکر است که رسیدگی به این شکایات در حیطه صلاحدید مدیران سایت بوده و در این زمینه هر اقدامی را که لازم بدانند انجام خواهند داد.
این توافقنامه مشروعیت و اعتبار خود را از قوانین حاکم بر جمهوری اسلامی ایران کسب می کند. چنانچه شما هر سوال یا مشکلی در رابطه با این سایت و یا این توافقنامه داشتید با ما به آدرس اینترنتی contact@blogsky.org در میان بگذارید.
</p>
</div>
</section>
</section>
<?php
	include "footer.php";
?>